[
  "highlightr-plugin",
  "obsidian-dynamic-highlights",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "remember-cursor-position",
  "terminal",
  "obsidian-version-history-diff"
]